
export const NewsData = [
    {
        id: 0,
        imgInnerLink: "/public/card606.png",
        title: 'Заголовок новости 1',
        description: 'Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...',
        date: '01 января 1990',
        bigDescriptionTitle:'Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.',
        bigDescription: 'В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, ' +
            'который станет визитной карточкой любой компании. ' + '\n' +
            'Студия уже имеет опыт работы с крупными клиентами из ' +
            'различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, ' +
            'чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - ' +
            'говорит руководитель студии “500 на 700”.' +'\n' +
            ' Новый сервис уже доступен на сайте студии, и клиенты могут заказать ' +
            'разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг ' +
            'для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.'
    },
    {
        id: 1,
        imgInnerLink: "/public/card607.png",
        title: 'Заголовок новости 2',
        description: 'Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...',
        date: '01 января 1990',
        bigDescriptionTitle:'Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.',
        bigDescription: 'В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, ' +
            'который станет визитной карточкой любой компании. ' + '\n' +
            'Студия уже имеет опыт работы с крупными клиентами из ' +
            'различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, ' +
            'чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - ' +
            'говорит руководитель студии “500 на 700”.' +'\n' +
            ' Новый сервис уже доступен на сайте студии, и клиенты могут заказать ' +
            'разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг ' +
            'для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.'
    },
    {
        id: 2,
        imgInnerLink: "/public/card608.png",
        title: 'Заголовок новости 3',
        description: 'Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...',
        date: '01 января 1990',
        bigDescriptionTitle:'Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.',
        bigDescription: 'В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, ' +
            'который станет визитной карточкой любой компании. ' + '\n' +
            'Студия уже имеет опыт работы с крупными клиентами из ' +
            'различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, ' +
            'чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - ' +
            'говорит руководитель студии “500 на 700”.' +'\n' +
            ' Новый сервис уже доступен на сайте студии, и клиенты могут заказать ' +
            'разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг ' +
            'для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.'
    },
    {
        id: 3,
        imgInnerLink: "/public/card609.png",
        title: 'Заголовок новости 4',
        description: 'Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...',
        date: '01 января 1990',
        bigDescriptionTitle:'Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.',
        bigDescription: 'В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, ' +
            'который станет визитной карточкой любой компании. ' + '\n' +
            'Студия уже имеет опыт работы с крупными клиентами из ' +
            'различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, ' +
            'чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - ' +
            'говорит руководитель студии “500 на 700”.' +'\n' +
            ' Новый сервис уже доступен на сайте студии, и клиенты могут заказать ' +
            'разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг ' +
            'для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.'
    },
    {
        id: 4,
        imgInnerLink: "/public/card610.png",
        title: 'Заголовок новости 5',
        description: 'Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...',
        date: '01 января 1990',
        bigDescriptionTitle:'Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.',
        bigDescription: 'В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, ' +
            'который станет визитной карточкой любой компании. ' + '\n' +
            'Студия уже имеет опыт работы с крупными клиентами из ' +
            'различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, ' +
            'чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - ' +
            'говорит руководитель студии “500 на 700”.' +'\n' +
            ' Новый сервис уже доступен на сайте студии, и клиенты могут заказать ' +
            'разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг ' +
            'для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.'
    },
    {
        id: 5,
        imgInnerLink: "/public/card611.png",
        title: 'Заголовок новости 6',
        description: 'Описание новости в 3 строки Описание новости в 3 строкиОписание новости в 3 строкиОписание новости в 3 строки Описание новости в 3 строки Описание...',
        date: '01 января 1990',
        bigDescriptionTitle:'Студия графического и веб-дизайна “500 на 700” объявила о запуске нового сервиса - создании уникальных логотипов для бизнеса.',
        bigDescription: 'В студии уверены, что их подход к дизайну и внимание к деталям помогут создать логотип, ' +
            'который станет визитной карточкой любой компании. ' + '\n' +
            'Студия уже имеет опыт работы с крупными клиентами из ' +
            'различных отраслей, и теперь предлагает свои услуги малым и средним предприятиям. “Мы стремимся к тому, ' +
            'чтобы каждый клиент получил именно то, что ему нужно, и в то же время оставался доволен результатом”, - ' +
            'говорит руководитель студии “500 на 700”.' +'\n' +
            ' Новый сервис уже доступен на сайте студии, и клиенты могут заказать ' +
            'разработку логотипа как для своего бизнеса, так и для социальных сетей. “Создание логотипа - это важный шаг ' +
            'для любого бизнеса, и мы рады помочь в этом процессе”, - добавляет руководитель студии.'
    }
]