
export const SliderData = [
    {
        imgInnerLink: "/public/Rectangle_605.png",
        title: 'Заголо вок 1 Заголо вок 1 Заголо вок 1',
        description: 'Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта'
    },
    {
        imgInnerLink: "/public/Rectangle_606.png",
        title: 'Заголо вок 2 Заголо вок 2 Заголо вок 2',
        description: 'Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта '
    },
    {
        imgInnerLink: "/public/Rectangle_607.png",
        title: 'Заголо вок 3 Заголо вок 3 Заголо вок 3',
        description: 'Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта Описание проекта '
    }
]